{
  "pages": [
    {
      "name" : "Portada",
      "title": "Horeca - Asociación Profesional de Empresarios de Hoteles y Restaurantes de Zaragoza",
      "slug" : "/",
      "menu" : "Portada"
    },
    {
      "name" : "Servicios",
      "title": "Servicios | Horeca - Asociación Profesional de Empresarios de Hoteles y Restaurantes de Zaragoza",
      "slug" : "servicios",
      "menu" : "Servicios",
      "content": "<p><strong>ASESORÍA JURÍDICA GENERAL</strong> Arrendamientos, reclamaciones administrativas, contratos, etc. Presentación de alegaciones a expedientes sancionadores. Solicitud de alta del establecimiento en Turismo, Sanidad, etc. Solicitud de hojas de reclamaciones al Servicio Provincial de Turismo.</p><p><strong>SERVICIO DE NÓMINAS</strong> Confección de contratos; altas y bajas, nóminas. (No incluido en cuota)</p><p><strong>ASESORÍA FISCAL-TÉCNICO FINANCIERA</strong> Información sobre materia fiscal. Subvenciones, créditos oficiales, ayudas, concursos, financiación de emprsas, etc.</p><p><strong>SERVICIO DE SEGUROS GENERALES</strong> Asesoramiento general de seguros. Póliza colectiva de Responsabilidad Civial hasta 6.000.000 de Euros. (No incluido en cuota)</p><p><strong>CENTRAL DE COMPRAS</strong> Acuerdo con Central de Compras Nacional para la gestión conjunta de compras para establecimientos de hostelería.</p><p><strong>MOROSOS E IMPAGADOS</strong> Gestión a nivel local de impagados individuales. Reclamaciones a Agencias de Viajes. Reclamación judicial.</p><p><strong>DEFENSA ANTE RECLAMACIONES</strong> Tramitación de expedientes administrativos. Defensa administrativa ante reclamaciones de clientes.</p><p><strong>SERVICIO DE PUBLICACIONES Y PUBLICIDAD</strong> Además de la revista mensual y todo tipo de rótulos relativos a consumo e indicaciones exigidas por ley, guías promocionales, etc... circulares periódicas con información de relevancia.</p><p><strong>SERVICIO DE INFORMACIÓN</strong> Envío periódico de circulares informativas con la última información de relevancia para las empresas del sector.</p><p><strong>ACTIVIDADES FORMATIVAS</strong> Departamento de Formación que promueve todo tipo de cursos  dirigidos a directivos, mandos intermedios y personal de hostelería. Formación de trabajadores desempleados que pasan a formar parte de la bolsa de trabajo del centro de Formación.</p><p><strong>¡NUEVO SERVICIO DE CONSULTORÍA EN REDES SOCIALES!:</strong> Se trata de un servicio de apoyo, seguimiento y actualización de perfiles de empresa en distintas redes sociales</p>"
    },
    {
      "name" : "Formación y Empleo",
      "title": "Formación y Empleo | Horeca - Asociación Profesional de Empresarios de Hoteles y Restaurantes de Zaragoza",
      "slug" : "formacion",
      "menu" : "Formación y Empleo",
      "content": "La Federación de Empresarios de Hostelería de Zaragoza HORECA integra a la Asociación de Restaurantes de Zaragoza, y a la Asociación de Hoteles de Zaragoza, <strong>con más de 350 empresas asociadas reúne al 90% de los hoteles de la provincia y a más del 50% de los Restaurantes</strong>.</p><p>Los fines genéricos de la Federación son la defensa de los intereses del sector, junto con la promoción de todo cuanto contribuya a fomentar el prestigio de la profesión. El interés de la Federación por la formación, se materializa en el año 1998 con la apertura del centro de formación HORECA FORMACIÓN.</p><p>Entre nuestros objetivos podemos enumerar los siguientes:</p><ul style=\"list-style-type:circle\"><li>Aumentar el nivel de competitividad de las empresas, mejorando y potenciando el desarrollo profesional y capacitación de los trabajadores del sector a las nuevas tecnologías y cambios de la demanda en el mercado, a través de los cursos de formación y reciclaje para trabajadores en activo.</li><li>Incorporar al mundo laboral a las personas desempleadas, a través de nuestros cursos de formación ocupacional. Para ello disponemos de una Bolsa de empleo de alumnos que realizan nuestros cursos y que están interesados en acceder al mercado de trabajo o mejorar su empleo.</li></ul><p>Nuestra formación cuenta con la estrecha colaboración de las empresas del sector. Esta colaboración se desarrolla, entre otros, en los ámbitos de la realización de prácticas profesionales.</p>"
    },
    {
      "name" : "Instalaciones",
      "title": "Instalaciones | Horeca - Asociación Profesional de Empresarios de Hoteles y Restaurantes de Zaragoza",
      "slug" : "instalaciones",
      "menu" : "Instalaciones",
      "content": "<p>Desde Septiembre de 1998 contamos con unas completas instalaciones,  sitas en la céntrica calle Perpetuo Socorro, nº 11 (Av. Goya con Pº  Sagasta). Dispone de una superficie de 350 m2.</p><p>El centro se encuentra homologado por el Gobierno de Aragón,  cumpliendo con los requisitos de calidad que se exigen, y está inscrito  en el Registro de Centros Colaboradores que desarrollan acciones de  formación a través del Plan de Formación e Inserción profesional de  Aragón, estando  homologado en las especialidades de Servicios de Bar y  Cafetería, Operaciones Básicas de Restaurante y Bar, Operaciones básicas  de cocina, Cocina, Recepción en Alojamientos y Catador de Vinos.</p><p>Además del Centro de Formación, la Federación cuenta con oficinas en  el Paseo Sagasta Nº 40 las cuales dan apoyo, principalmente  administrativo y comercial,  a las acciones formativas que se realizan.</p><p>El centro de formación cuenta con una secretaría, sala de  coordinación, un aula teórica, un aula informática, un aula de cocina  doméstica, un aula de cocina profesional, un aula-restaurante bar, un  almacén, vestuarios y aseos.</p><p>Las cocinas están equipadas con cocina vitrocerámica, de inducción y  gas, horno, microondas, cámaras frigoríficas, campana extractora y todas  las herramientas necesarias para impartir los cursos: cocina  industrial, horno combinado, plancha, cámaras frigoríficas, arcones  congeladores, mesas de trabajo, mesa de pastelería, cortadora de  fiambres, plancha, baño maría, batidora amasadora industrial, envasadora  al vacío, ronner, mesa de demostraciones, balanza eléctrica,  estanterías metálicas y en general todo el material, maquinaria y menaje  necesarios para una correcta formación de nuestros alumnos.</p><p>Además, cuenta con un Office de limpieza totalmente equipado con  fregaderos de acero inoxidable, estanterías, lavavajillas, etc. La  instalación eléctrica, cumple las normas de baja tensión, y está dotada  con distintos puntos para la conexión de máquinas. Las paredes, están  recubiertas de azulejos y los suelos son antideslizantes, fáciles de  limpiar y resistentes al desgaste.</p><p>El aula restaurante – bar está equipado con mesas, sillas,  mantelería, aparador de comedor,  chambreadora, frigorífico botellero,  lavavajillas, cafetera, molinillo y dosificador de café, carro de  licores, gueridones, cubertería, cristalería, loza y todos las  herramientas y complementos necesarios para impartir las acciones  formativas relacionadas con el área restaurante –bar.</p>"
    },
    {
      "name" : "Equipo Humano",
      "title": "Cursos | Horeca - Asociación Profesional de Empresarios de Hoteles y Restaurantes de Zaragoza",
      "slug" : "equipo-humano",
      "menu" : "Equipo Humano",
      "content": "<strong>HORECA Formación</strong> cuenta con un amplio y experimentado equipo, tanto docente  como de gestión, capaces de satisfacer las necesidades formativas de las empresas.</p><p>Estos expertos se encargan del diseño, gestión y desarrollo de los proyectos formativos ajustándose a los objetivos y necesidades de las empresas del sector y su equipo humano.</p><p>Todos los docentes cumplen con el perfil que exigen los certificados de profesionalidad y los planes formativos del Gobierno de Aragón.</p>"
    },
    {
      "name" : "Cursos dirigidos a personas desempleadas",
      "title": "Cursos dirigidos a personas desempleadas | Horeca - Asociación Profesional de Empresarios de Hoteles y Restaurantes de Zaragoza",
      "slug" : "cursos-desempleados",
      "menu" : "Cursos Desempleados",
      "content": "<p>Dentro de estos cursos, podemos distinguir dos tipologías:</p><ul style=\"list-style-type:circle\"><li><strong>Los cursos subvencionados por el INAEM, Gobierno de Aragón y Fondo Social Europeo, encaminados a la obtención de un Certificado de Profesionalidad.</strong><br>(<em><strong>Actualmente los cursos en periodo de preinscripción son: Operaciones básicas de Cocina y Recepción en Alojamientos)<br> </strong></em></li><li><strong>Los cursos subvencionados por el Servicio Público de Empleo, el Ministerio de Trabajo y Seguridad Social y la Fundación Tripartita para la Formación en el Empleo, dirigidos a personas menores de 30 años y encaminados a la obtención de un Certificado de Profesionalidad.</strong><br>    Para solicitar información sobre estos cursos, pinche con el botón derecho del ratón en el enlace correspondiente. (<em><strong>Actualmente no hay ningún curso en periodo de preinscripción)<br></strong></em></ul>"
    },
    {
      "name" : "Cursos dirigidos a trabajadores ó autónomos del sector hostelería",
      "title": "Cursos dirigidos a trabajadores ó autónomos del sector hostelería | Horeca - Asociación Profesional de Empresarios de Hoteles y Restaurantes de Zaragoza",
      "slug" : "cursos-autonomos",
      "menu" : "Cursos Autónomos",
      "content": "<p>Dentro de estos cursos, podemos distinguir tres tipologías:</p><ul style=\"list-style-type:circle\"><li><strong>Los cursos subvencionados por el INAEM, Gobierno de Aragón y Fondo Social Europeo.</strong><br>    Para preinscribirse en ellos, pinche con el botón derecho del ratón en el enlace correspondiente.(<em><strong>Actualmente están en periodo de preinscripción: Cocina de autor por menos de cinco euros, Enología y Cata de vinos y Panadería y repostería salada) </strong><br>    </em></li><li><strong>Los cursos subvencionados por el Servicio Público de Empleo, el Ministerio de Trabajo y Seguridad Social y la Fundación Tripartita para la Formación en el Empleo<em> (Actualmente no hay ninguno en periodo de preinscripción) </em></strong></li><li><strong>Los cursos bonificables para la empresa por parte de la Fundación Tripartita para la Formación en el Empleo (sólo empleados por cuenta ajena):</strong><br>    Todas las empresas disponen de un Crédito Anual Formativo que resulta de aplicar a la cuantía ingresada por la empresa en concepto de formación profesional durante el año anterior, el porcentaje de bonificación que se establezca en la Ley Anual de Presupuestos Generales del Estado en función del tamaño de la empresa.<p>Las empresas que dispongan de al menos un trabajador tienen un crédito mínimo de hasta 420 euros. Si durante el año no se invierte el crédito en la realización de cursos, este crédito se pierde, no es acumulable. Los requisitos para acceder a esta formación por parte del alumno son los siguientes: ser trabajador acogido al Régimen General de la Seguridad Social al inicio del curso. Los requisitos por parte de la empresa, son el pertenecer a una empresa de titularidad privada, y estar al corriente de los pagos de la Seguridad Social y Hacienda.</p></li></ul>"
    }
  ]
}
